/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "Sample Importer version 1.1, Copyright (c) 2004 Apple Computer.";
NSHumanReadableCopyright = "Copyright (c) 2004 Apple Computer.";
